Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin
nob: Sametingets plenum

source: Čoahkkingirjji oassi 3/04
nob: Utskrift av møtebok 3/04

source: Áigi : Čakčamánu 20 .
nob: – 24. september 2004

source: – 24. b. 2004
nob: Sted : Karasjok

source: Áššelistu
nob: Saksliste

source: 032/04 Vuođđudeapmi
nob: 032/04 Konstituering

source: 033/04 Sámediggeráđđi doaibmadieđáhus
nob: 033/04 Sametingsrådets beretning om virksomheten

source: 034/04 Gažaldagat Sámediggeráđđái Sámedikki čoahkkinortnega § 11 vuođul
nob: 034/04 Spørsmål til Sametingsrådet i. h. t. Sametingets forretningsorden đ 11

source: 035/04 Ođđa áššiid dieđiheapmi
nob: 035/04 Kunngjøring av nye saker

source: 036/04 Sámedikki dieđáhus guolásteami birra ealáhussan ja kultuvran riddu ja vuotnaguovlluin
nob: 036/04 Sametingets melding om fiske som næring og kultur i kyst og fjordområdene

source: 037/04 Hálkavári ja Meavkki / Blåtind báhčinguovlu
nob: 037/04 Hálkavárri og Mauken / Blåtind skytefelt

source: 038/04 Sd. dieđáhus nr 44 ( 2003-2004 ) Buhtadusortnegiid birra soahtemánáide ja buhtadusortnegiid birra romaniálbmogii ja boarráset oahppováillat sámiide ja kvenaide
nob: 038/04 St. meld . nr. 44 ( 2003-2004 ) Erstatningsordning for krigsbarn og erstatningsordninger for romanifolk / tatere og eldre utdanningsskadelidene samer og kvener

source: 039/04 Duodjeealáhusšiehtadus - lotnolasealáhusaid doaibmadoarjjaortnega joatkka
nob: 039/04 Næringsavtale for duodji - forlengelse av driftsstøtteordninger for næringskombinasjoner

source: 040/04 Ovttasbargošiehtadus Sámedikki ja sámi dáiddárservviid gaskkas
nob: 040/04 Samarbeidsavtale mellom Sametinget og samiske kunstnerorganisasjoner

source: 041/04 2005/2006 boazodoallošiehtadussii cealkámuš
nob: 041/04 Innspill til reindriftsavtalen 2005 - 2006

source: 042/04 Gulaskuddancealkámuš Sámelága ođasteapmái – dievadasmandáhtat
nob: 042/04 Høringsuttalelse til revisjon av Sameloven - utjevningsmandater

source: 043/04 Olympiijagilvvut Romssas 2014
nob: 043/04 OL i Tromsø 2014

source: 044/04 Sámedikki jagi 2004 čoahkkinplána
nob: 044/04 Sametingets møteplan 2005

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: 20.09.04 dii. 09.00 – 15.00 32/04 4
nob: 20.09.2004 kl. 09.00 – 15.00 032/04 4

source: 22.09.04 dii. 15.25 - 16.45 34/04 22
nob: 22.09.2004 kl. 15.25 – 16.45 034/04 20

source: 23.09.04 dii. 09.00 – 13.00 36/04 32
nob: 23.09.2004 kl. 09.00 – 13.00 036/04 30

source: 23.09.04 dii. 14.20 – 18.40 37/04 38
nob: 23.09.2004 kl. 14.20 – 18.40 037/04 36

source: 24.09.04 dii. 08.30 – 12.00 41/04 58
nob: 24.09.2004 kl. 08.30 – 12.00 041/04 55

source: Vuođđogiella : sámegiella ja dárogiella
nob: Originalspråk : norsk og samisk

source: Ášši 32/04
nob: Sak 32/04

source: Čoahkkima vuođđudeapmi
nob: Konstituering

source: Ášši meannudeapmi álggahuvvui čakčamánu 20. b. 2004 dii. 09.00 .
nob: Saken påbegynt 20. september 2004 kl. 09.00 . Representanter

source: Áirasat Čuovvovaš áirasat ledje vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Olaf Skogmo válddii saji 21.09 Svein Peter Pedersen várrelahttu
nob: Olaf Skogmo tok plass 21.09 vara for Svein Peter Pedersen

source: Henrik Eriksen Berit Oskal Eira várrelahttu
nob: Henrik Eriksen vara for Berit Oskal Eira

source: Ragnhild Nystad válddii saji 20.09 dii. 15.20 27 .
nob: Ragnhild Nystad , tok plass 20.09 kl. 15.20 27 .

source: Berit Alette Utsi Eira Egil Olli várrelahttu 28 .
nob: Berit Alette Utsi Eira vara for Egil Olli 28 .

source: Roger Pedersen válddii saji 20.09 dii. 15.20
nob: Roger Pedersen tok plass 20.09 kl. 15.20

source: Klemet Erland Hætta Ole Henrik Magga várrelahttu 31 .
nob: Klemet Erland Hætta vara for Ole Henrik Magga 31 .

source: Isak Mathis O. Hætta válddii saji 20.09 dii. 10.00 32 .
nob: Isak Mathis O. Hætta tok plass 20.09 kl. 10.00 32 .

source: Simon Ivar Andersen válddii saji 22.09 dii. 09.00 Stig Eriksen várrelahttu
nob: Simon Ivar Andersen tok plass 22.09.04 kl. 09.00 vara for Stig Eriksen

source: Per Edvin Varsi Willy Olsen várrelahtu 36 .
nob: Per Edvin Varsi vara for Willy Olsen 36 .

source: John Harald Skum 37 .
nob: Jon Harald Skum 37 .

source: Per Arnesen Tormod Bartholdsen várrelahttu 38 .
nob: Per Arnesen vara for Tormod Bartholdsen 38 .

source: Olaug Eliassen Willy Ørnebakk várrelahttu
nob: Olaug Eliassen vara for Willy Ŋrnebakk

source: Juolluduvvon permišuvnnat
nob: Innvilgede permisjoner

source: Juolluduvvon permišuvnnat olles dievasčoahkkimis
nob: Innvilgede permisjoner for hele plenumsmøtet

source: Áirras nr. 8 Egil Olli .
nob: Representant nr. 8 Egil Olli .

source: Áirras nr. 11 Ole Henrik Magga
nob: Representant nr. 11 Ole Henrik Magga

source: Áirras nr. 16 Willy Olsen
nob: Representant nr. 16 Willy Olsen

source: Áirras nr. 18 Tormod Bartholdsen
nob: Representant nr. 18 Tormod Bartholdsen

source: Áirras nr. 20 Willy Ørnebakk
nob: Representant nr. 20 Willy Ŋrnebakk

source: Áirras nr 21 Svein Peter Pedersen
nob: Representant nr. 21 Svein Peter Pedersen

source: Áirras nr. 26 Berit Oskal Eira
nob: Representant nr. 26 Berit Oskal Eira

source: Áirras nr. 32 Stig Eriksen
nob: Representant nr. 32 Stig Eriksen

source: Permišuvnnat osiin dievasčoahkkimis
nob: Permisjoner for deler av plenumsmøtet

source: Áirras nr. 2 Magnhild Mathisen oaččui permišuvnna 23 . - 24.09.04 .
nob: Representant nr. 2 Magnhild Mathisen innvilget permisjon 23.09.04 - 24.09.04

source: Áirras nr. 4 Steinar Pedersen oaččui permišuvnna 24.09.04 .
nob: Representant nr. 4 Steinar Pedersen innvilget permisjon 24.09.04

source: Áirras nr. 18 Per Arnesen oaččui permišuvnna 23.09 - 24.09.04
nob: Representant nr. 18 Per Arnesen innvilget permisjon 23.09.04 - 24.09.04

source: Áirras nr. 22 Randi Skum oaččui permišuvnna 23.09 dii. 12.00 rájes .
nob: Representant nr. 22 Randi A. Skum innvilget permisjon 23.09.04 fra kl. 12.00 og 24.09.04

source: Várrelahtut
nob: Vararepresentanter

source: Arild Johnsen lei čoahkkimis 23.09.04 rájes áirasa nr. 2 Magnhild Mathisen ovddas .
nob: Arild Jonsen møtte for representant nr. 2 Magnhild Mathisen fra 23.09.04

source: Mildrid Pedersen lei čoahkkimis 23.09.04 dii 12.00 rájes áirasa nr. 22 Randi Skum ovddas .
nob: Mildrid Pedersen møtte for representant nr. 22 Randi A. Skum 24.09.04 fra kl. 12.00

source: Gunvald Nilsen lei čoahkkimis 23.09.04 rájes áirasa nr. 18 Per Arnesen ovddas .
nob: Gunnvald Nilsen møtte for representant nr. 18 Per Arnesen fra 23.09.04 .

source: I Áššebáhpirat
nob: I Dokumenter

source: Borgemánu 27. b. 2004 beaiváduvvon gohččun ja áššelistu .
nob: Møteinnkalling av 27. august 2004 med forslag til saksliste .

source: II Árvalusat ja mearkkašumit
nob: II Forslag og merknader

source: Čoahkkinjođihangotti árvalus Sámediggái
nob: Møtelederskapets innstilling overfor Sametinget

source: Borgemánu 27. b. 2004 beaiváduvvon gohččun ja áššelistu dohkkehuvvo ja čuovvovaš liigeášši dohkkehuvvo :
nob: Innkalling av 27.08.04 med innstilling til saksliste og følgende tilleggssak godkjennes :

source: 044/04 Sámedikki jagi 2005 čoahkkinplána .
nob: 44/04 Møteplan for Sametinget 2005 .

source: III Jienasteapmi
nob: III Votering

source: 39 áirasis ledje 34 čoahkis .
nob: Av 39 representanter var 34 tilstede .

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde :
nob: Forslaget ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: IV Beavdegirjelasáhusat
nob: IV Protokolltilførsel

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V Sáhkavuorro- ja replihkkalistu
nob: V Talerliste og replikkordskifte

source: Sáhkavuorru Replihkka
nob: Taler Replikk

source: 1 Josef Vedhugnes , áššeovddideaddji
nob: Josef Vedhugnes , saksordfører

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak etter voteringen

source: Borgemánu 27. b. 2004 beaiváduvvon gohččun ja áššelistu mearriduvvui ovttajienalaččat oktan liigeáššiin 44/04 Sámedikki jagi 2005 čoahkkinplána .
nob: Innkalling av 27. august 2004 og saksliste med tilleggssak 44/04 Møteplan for Sametinget 2005 ble enstemmig vedtatt .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 20. b. 2004 dii. 09.15 .
nob: Saken ble avsluttet 20. september 2004 kl. 09.15 .

source: Vuođđogiella : dárogiella
nob: Originalspråk : norsk

source: Ášši 33/04
nob: Sak 33/04

source: Sámediggeráđđi doaibmadieđáhus
nob: Sametingsrådets beretning om virksomheten

source: Arkiva SF-012 .
nob: Arkiv SF-012 .

source: 32 Arkiiváššenr .
nob: 32 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 22. b. 2004 dii. 09.00 .
nob: Saken påbegynt 22. september 2004 kl. 09.00 .

source: Nr Beaivi Geas / Geasa Tihttel
nob: Nr Dok . dato Avsender / Mottaker Tittel

source: 1. 09.09.04 04/639-14 Čoahkkimat ja ovddasteamit
nob: 1 09.09.04 04/639 - 14 Møter og representasjoner

source: 2. 09.09.04 04/1482-7 Sámedikki ja Romssa fylkkagieldda gaskasaš ovttasbargošiehtadus – stáhtus 07.07.04 nammii
nob: 2 09.09.04 04/1482-7 Samarbeidsavtalen mellom Sametinget og Troms fylkeskommune – status 07.07.04

source: Sámediggeráđi árvalus Sámediggái :
nob: Sametingsrådets innstilling overfor Sametinget :

source: Dieđáhus guoská Sámediggeráđi doaimmaide áigodagas 11.05.2004 – 06.09.2004
nob: Beretningen omfatter Sametingsrådets aktiviteter i perioden 11.05.2004 – 06.09.2004

source: 1 Doaimma birra
nob: 1 Om virksomheten

source: Sámediggeráđđi lea dán áigodagas doallan golbma čoahkkima ja lea meannudan 48 ášši .
nob: Sametingsrådet har i denne perioden avholdt 3 møter og behandlet 48 saker .

source: Čujuhit čoahkkingirjjiide R05/04 , R06 04 / ja R07 04 /
nob: Det vises til møtebok R05/04 , R06 04 / og R07 04 /

source: Sámediggeráđđi áigu dán dieđáhusas muitalit soames áššiid birra maiguin ráđđi lea bargan dán áigodagas .
nob: Sametingsrådet vil i denne beretningen omtale flere saker rådet har arbeidet med i perioden .

source: Nugo oidno mildosis , de lea ráđđi dasa lassin searvan ollu čoahkkimiidda ja ovddastemiide .
nob: Som det framgår av vedlegg har rådet i tillegg deltatt på flere møter og representasjoner .

source: 2 Áššesuorggit
nob: 2 Saksområder

source: 2.1 Oahpahus ja oahppu
nob: 2.1 Opplæring og utdanning

source: 2.1.1 Oahpahusdirektoráhta
nob: 2.1.1 Utdanningsdirektorat

source: Našuvnnalaš dásis Oahpahus- ja dutkandepartemeantta vuolde lea ásahuvvon ođđa Oahpahusdirektoráhta mii galgá hálddašit buot fágalaš gažaldagaid mat gusket vuođđooahpahussii Norggas .
nob: På nasjonalt nivå under Utdannings- og forskningsdepartementet er det opprettet et nytt Utdanningsdirektorat som skal forvalte alle faglige spørsmål angående grunnopplæring i Norge .

source: Sámediggi lea ásahan ovttasbarggu Oahpahusdirektoráhtain ja galgá guorahallat boahtteáiggi ovttasbargovugiid .
nob: Sametinget har etablert samarbeid med Utdanningsdirektoratet og skal drøfte fremtidige samarbeidsformer .

source: 2.1.2 Stuorradiggedieđáhus « Kultur for læring »
nob: 2.1.2 Stortingsmelding Kultur for læring

source: Stuorradiggedieđáhus nr. 30 ( 2003 – 2004 ) Kultur for læring – kunnskap , mangfold og likeverd 13-jagáš vuođđooahpahusa birra mearriduvvui Stuorradikkis 17.06.04 .
nob: St.meld. nr. 30 ( 2003 – 2004 ) Kultur for læring – kunnskap , mangfold og likeverd om den 13-årige grunnopplæringa ble vedtatt i Stortinget 17.06.04 .

source: Sámedikkis leat leamaš čoahkkimat Oahpahus- ja dutkandepartemeanttain ja stáhtaráđiin ovdal go dieđáhus meannuduvvui Stuorradikkis .
nob: Sametinget har hatt møter med Utdannings – og forskningsdepartementet og med statsråden før behandlingen i Stortinget .

source: Sámediggi ovddidii oainnuidis Girko- , oahpahus- ja dutkanlávdegoddái ovdal go dieđáhus meannuduvvui Stuorradikkis .
nob: Sametinget fremmet sine synspunkter til Kirke- , utdannings- og forskningskomiteen før meldinga ble behandlet i Stortinget .

source: Stuorradiggedieđáhusa oktavuođas lea álggahuvvon bargu ođasmahttit vuođđooahpahusa oahppoplánaid .
nob: I forbindelse med Stortingsmeldingen er det igangsatt arbeid med fornying av læreplaner for grunnopplæringen .

source: Sámediggi lea álggahan barggu ráhkadit ođđa sámi oahppoplánaid .
nob: Sametinget har startet med utarbeiding av nye samiske læreplaner .

source: Dát bargu dahkkojuvvo skuvlajagi 2004/2005 , ja daid meannudeapmi Sámedikkis vurdojuvvo giđđat 2005 .
nob: Dette arbeidet vil foregå skoleåret 2004/2005 , med forventet behandling i Sametinget våren 2005 .

source: 2.1.3 Oahppoplána geahččaleapmi joatkkakurssa 1 várás duojis ja hábmemis
nob: 2.1.3 Forsøk med læreplan for videregående kurs 1 duodji og design

source: Sámediggi lea dohkkehan oahppoplána geahččaleami joatkkakurssa 1 várás duojis ja hábmemis .
nob: Sametinget har godkjent forsøk med læreplan for videregående kurs 1 duodji og design .

source: Geahččaleapmi lea dohkkehuvvon guovtti jahkái .
nob: Forsøket er godkjent for 2 år .

source: 2.1.4 Erenoamášpedagogalaš bargu
nob: 2.1.4 Spesialpedagogisk arbeid

source: Oassin " Kompetansehevingsplan i spesialpedagogikk 2004 – 2006 » , čuovvoleames lea Sámediggi bidjan virgái prošeaktakoordináhtora 75 % virgái .
nob: Som et ledd i oppfølging av " Kompetansehevingsplan i spesialpedagogikk 2004 – 2006 ” , har Sametinget tilsatt prosjektkoordinator i 75 % stilling .

source: Dainna eavttuin ahte juolluduvvo ruhta prošektii maŋŋá 2004 , bisttášii prošeakta jagi 2006 lohppii .
nob: Under forutsetning av at det bevilges penger til prosjektet utover 2004 , tas det sikte på at prosjektet vil vare ut 2006 .

source: Gelbbolašvuođa bajideami olahusjoavkun lea oarjel- ja julevsámi guovlu ja guovllut Lulli-Romssas ja davvi Norlánddas .
nob: Målgruppen for kompetanseheving er sør- og lulesamisk område samt områdene i Sør-Troms og nordre Nordland .

source: Dollojuvvo oktasaš álggahanseminára guoskevaš oasálaččaide Bodeajjus golggotmánu 20 . – 21. b. dán jagi .
nob: Det vil bli holdt et felles oppstartseminar for involverte parter i Bodø 20.- 21. oktober i år .

source: 2.1.5 Sámi instituhtta
nob: 2.1.5 Nordisk Samisk Institutt

source: Davviriikkaid ministtarráđđi lea bovden Sámedikkiid presideanttaid dahkat áigumušjulggaštusa Sámi Instituhta boahtteáiggi organiseremis .
nob: Nordisk ministerråd har invitert Sametingspresidentene til å inngå en hensiktserklæring om Nordisk Samisk Institutts ( NSI ) fremtidige organisering .

source: Organiserenevttohus čuovvu hui ollu Brändströmraportta váldorávvagiid mii guoská Sámi Instituhttii .
nob: Forslag til organisering følger i store trekk Brändströmrapportens hovedanbefalinger angående NSI .

source: Dat mearkkaša čuovvovačča :
nob: Dette innebærer følgende :

source: a ) Sámi Instituhtta biddjojuvvo našuvnnalaš dássái ja heivehuvvo isitriikka rievttálaš diliide
nob: a ) NSI overføres til nasjonalt nivå og tilpasses vertslandets rettslige forhold .

source: b ) Davviriikkaid ministtarráđđi joatká Sámi Instituhta vuođđoruhtadeami doaittážii gitta jahkái 2007
nob: b ) Basisfinansieringen fra Nordisk Ministerråd til NSI fortsetter inntil videre fram til 2007

source: c ) Sámi Instituhtta sáhttá lassin vuođđoruhtadeapmái háhkat ruđaid riikkaidgaskasaš , davviriikkalaš , našuvnnalaš ja eará olggobealde gálduin márkaneavttuiguin .
nob: c ) NSI kan ut over basisfinansieringen skaffe seg eksterne midler på markedsvilkår fra internasjonale , nordiske , nasjonale og andre kilder .

source: d ) Sámi Instituhta davviriikkalaš dimenšuvdna sihkkarastojuvvo davviriikkalaš stivrra bokte mii lea heivehuvvon isitriikka lágaide
nob: d ) NSIs nordiske dimensjon skal sikres gjennom et nordisk styre som er tilpasset til vertslandets lover .

source: e ) Sámi Instituhta dáláš golmmajagáš kontrákta rievdaduvvo njealljejagáš kontráktan áigodahkii 2004-2007 maid lea vejolaš guhkidit
nob: e ) NSIs nåværende treårige kontrakt endres til fireårig kontrakt for perioden 2004-2007 med mulighet til forlengelse .

source: f ) Sámi Instituhta njuolggadusat ja kontrákta heivehuvvo ođđa dillái
nob: f ) NSIs vedtekter og kontrakt tilpasses den nye situasjonen .

source: Biddjojuvvui bargojoavku man oktavuođas bealit galget árvalit ođđa kontrávtta Sámi Instituhta ektui .
nob: Det ble nedsatt ei arbeidsgruppe der de berørte partene skal gi innspill til ny kontrakt for Nordisk Samisk Institutt .

source: Bargojoavkkus leat Sámi Instituhta , Oahpahus- ja dutkandepartemeantta Norgga bealde , Oahpahusdepartemeantta Ruoŧa bealde , Oahpahusdepartemeantta Suoma bealde , Davviriikkaid Ministtarráđi , Sámi allaskuvlla ja Sámi parlamentáralaš ráđi ovddasteaddjit .
nob: Arbeidsgruppen består av representanter for Nordisk Samisk Institutt , Utdannings- og forskningsdepartementet i Norge , Utbildningsministeriet i Sverige , Undervisningsministeriet i Finland , Nordisk Ministerråd , Sámi allaskuvla / Samisk høgskole og Samisk parlamentarisk råd .

source: Gielda- ja guovlodepartemeanttas Norggas lea áicisadji .
nob: Kommunal- og regionaldepartementet i Norge har hatt observatørstatus .

source: Mearkkašumiid vuođul bargojoavkkuid čoahkkimiin lea Davviriikkaid Ministtarráđđi ráhkadan ođđasis kontrávtta Sámi Instituhta joatkimis viidáseappot .
nob: På bakgrunn av kommentarer fra møtene i arbeidsgruppen har Nordisk Ministerråd utarbeidet en revidert kontrakt om videreføringen av Nordisk Samisk Institutt .

source: Dán kontrávtta vuođul galgá Sámi Instituhtas leat davviriikkalaš stivra mas leat vihtta lahtu .
nob: Denne kontrakten tar til orde for at NSI skal ha et nordisk styre med fem medlemmer .

source: Golbma lahtuin galget nammaduvvot Sámedikkiid evttohusaid mielde , okta lahtuin nammaduvvo Davviriikkaid Ministtarráđi evttohusa mielde ja ovtta lahtuin nammada Sámi Instituhtta bargiidis gaskkas .
nob: Tre av medlemmene skal oppnevnes etter forslag fra Sametingene , ett medlem oppnevnes etter forslag fra Nordisk Ministerråd og ett medlem oppnevnes av og blant de ansatte ved NSI .

source: Sámi Instituhta stivra buktá raportta jahkásaččat Davviriikkaid Ministtarráđđái .
nob: Styret ved NSI rapporterer årlig til Nordisk Ministerråd

source: Visotsámi perspektiiva Sámi Instituhtas sihkkarastojuvvo oalle guhkás sierra davviriikkalaš stivrra , sierra direktevrra ja merkejuvvon ruđaid bokte mat bohtet sihke Suomas , Ruoŧas ja Norggas ja dasto Davviriikkaid ministtarráđis .
nob: Det allsamiske perspektivet ved NSI vil langt på vei sikres gjennom et eget nordisk styre , egen direktør og øremerkede midler som kommer fra både Finland , Sverige og Norge samt Nordisk Ministerråd .

source: Sámi Instituhta laktimiin fágalaš , iešheanalis ossodahkan Sámi allaskuvlii váikkuha maiddái visotsámi perspektiivva buorideami olles allaskuvllas .
nob: Ved å innlemme Nordisk Samisk Institutt som en faglig , selvstendig avdeling ved Sámi allaskuvla / Samisk høgskole vil man også bidra til å øke det allsamiske perspektivet ved hele høyskolen

source: 2.2 Giella
nob: 2.2 Språk

source: 2.2.1 Sámegiela korrektuvraprográmma elektrovnnalaš teakstagieđahallamii
nob: 2.2.1 Samiske korrekturprogram for elektronisk tekstbehandling

source: Maŋŋel go Sámedikki dievasčoahkkin miessemánus dán jagi mearridii álggahit prošeavtta » Sámegiela korrektuvraprográmma elektrovnnalaš teakstagieđahallamii » , lea Ráđđehus juolludan 6 miljovnna ruvnno prošektii .
nob: Etter at Sametinget i plenum i mai 2004 vedtok å sette i gang prosjektet ” Samiske korrekturprogram for elektronisk tekstbehandling ” , har Regjeringen bevilget 6 millioner kroner til prosjektet .

source: Prošeavtta obbalaš bušeahtta golmma jagis lea 11,3 miljovnna ruvnno .
nob: Prosjektets totalbudsjett over tre år er 11,3 millioner kroner .

source: Sámediggeráđđi lea jagi 2004:s ohcan ja ožžon 400.000 ruvnno Nordplus-sprog prográmmas , ja áigu maid ohcat doarjaga jagi 2005:s .
nob: Sametingsrådet har søkt og fått bevilget kr 400.000 fra Nordplus-sprog programmet i 2004 , og vil sende søknad om midler også for 2005 .

source: Sámediggeráđđi áigu maiddái ohcat doarjaga ruoŧa ja suoma stádain , go lea lunddolaš ahte sii ge dorjot prošeavtta mas Ruoŧa ja Suoma sápmelaččat sáhttet atnit ávkki .
nob: Sametingsrådet vil i tillegg søke om midler fra den svenske og finske stat , da det er naturlig at også de bidrar med støtte til et prosjekt som samer i Sverige og Finland vil dra nytte av .

source: Sámediggeráđđi oččoda čađat prošeavtta ollásit ruhtaduvvot , ja áigu , jus lea dárbu , evttohit ruhtadit prošeavtta Sámedikki bušeahta bokte .
nob: Sametingsrådet jobber kontinuerlig med å få fullfinansiert prosjektet og vil , dersom det blir nødvendig , foreslå å avsette midler over Sametingets budsjett .

source: Prošeavtta oktavuođas leat almmuhuvvon prošeaktajođiheaddjevirgi ja golbma prošeaktamielbargevirggi .
nob: I forbindelse med prosjektet er det lyst ledig prosjektlederstilling og tre prosjektmedarbeidere .

source: Prošeaktajođiheaddji virgáibidjanbargu lea jođus ja čakčamánus galgá leat virgáibidjan .
nob: Ansettelsesprosessen av prosjektlederstillingen er godt i gang og en ansettelse vil skje i løpet av september .

source: Prošeakta álggahuvvo dakkaviđe go prošeaktajođiheaddji lea álgán bargui , ja čavčča mielde lágiduvvo álggahanseminára .
nob: Så snart prosjektleder er på plass , vil prosjektet settes i gang og det vil avholdes et oppstartseminar i løpet av høsten .

source: 2.2.2 Sámi sátnevuorká
nob: 2.2.2 Samisk orddatabank

source: Sámi sátnevuorkká ođasteami oktavuođas lea Sámediggi ožžon 580.000 ruvnno Nordplus-sprog prográmmas » Servodat- ja dearvvašvuohtasátnegirjji » jorgaleapmái oarjel- , julev- ja davvisámegillii .
nob: I forbindelse med fornying av samisk orddatabank har Sametinget fått innvilget kr. 580.000 fra Nordplus-sprog programmet til å oversette " Ordbok for samfunn og helse " til sør- , lule- og nordsamisk .

source: Prošeakta lea jođus ja Sámediggeráđđi áigu ohcat doarjaga jagi 2005:s prošeavtta joatkimii .
nob: Prosjektet er godt i gang og Sametingsrådet vil sende søknad om midler for 2005 for å videreføre prosjektet .

source: Sámedikki giellastivra lea čoahkkimis 19.08.2004 mearridan ođđa sátnebáŋkku nama » Risten » in ja domenenamman šaddá www.risten.no .
nob: Sametingets språkstyre har i møte 19.08.04 vedtatt at den nye orddatabanken skal hete " Risten " , og domenenavnet blir www.risten.no .

source: Čilgehus dán nama válljemii lea ahte » risten » - namma geavahuvvo buot golmma sámegillii Norggas , ja ii ge dárbbaš earenoamáš čálamearkkaid nama čálidettiin .
nob: Begrunnelse for valget er at navnet " risten " brukes i alle de tre samiske språk i Norge , og man behøver ingen spesialtegn for å skrive navnet .

source: Ođđa sátnebáŋkku almmolaš rahpan galggašii plána mielde leat 02.11.2004 .
nob: Offisiell åpning av den nye orddatabanken er planlagt 02.11.04 .

source: 2.2.3 Sámi giellaguovddážat
nob: 2.2.3 Samiske språksentra

source: Maŋemus áiggi leat iešguđetlágán searvvit sádden ohcamiid ja váldán oktavuođa Sámediggeráđiin sámi giellaguovddážiid ásaheami birra .
nob: Sametingsrådet har den siste tiden mottatt mange henvendelser og søknader fra ulike instanser om opprettelse av samiske språksentra .

source: Dat mat leat sádden ohcamiid ja čájehan beroštumi sámi giellaguovddáža ásaheapmái leat : Lulli-Trøndelaga fylkkasuohkan Rørossamisk opplæringsprogram bokte , Snåsa suohkan , Foreningen Samisk Hus i Oslo ja Kunnskapssenteret i Gildeskål .
nob: De som har sendt søknad og vist interesse for opprettelse av samisk språksenter er ; Sør-Trøndelag fylkeskommune v / Rørossamisk opplæringsprogram , Snåsa kommune , Foreningen Samisk hus i Oslo og Kunnskapssenteret i Gildeskål .
